Repository: cadwmaster/ecuador-endangered-wptheme
Catalog: theme/languages/*.po
Languages: es_ec

source: footer copywrite
es_ec: © 2017. Todos los derechos reservados.

source: Custom
es_ec: EE Footer

source: Custom Sidebar
es_ec: Ecuador Endangered Footer

source: widget login forum description
es_ec: Accede a nuestro foro

source: widget login forum
es_ec: Foro

source: widget login forum title
es_ec: Accede a nuestro foro

source: widget login forum subtitle
es_ec: Accede o crea una cuenta

source: widget newsletter description
es_ec: Recibir actualizaciones por correo electrónico

source: widget newsletter
es_ec: Actualizaciones

source: widget newsletter title
es_ec: Actualizaciones

source: widget newsletter subtitle
es_ec: Recibir actualizaciones por correo electrónico

source: widget newsletter email placeholder
es_ec: Tu correo electrónico

source: widget newsletter button suscribe
es_ec: Suscríbete

source: widget social networks description
es_ec: Sigue la campaña en las redes sociales

source: widget social networks
es_ec: Síguenos

source: widget social networks title
es_ec: Síguenos

source: widget social networks subtitle
es_ec: Sigue la campaña en las redes sociales

source: take action
es_ec: Actúa

source: learn_more report link
es_ec: Lee el reporte

source: take_action_international title
es_ec: Actúa

source: take_action_international subtitle
es_ec: Ciudadanos del mundo

source: take_action_international description
es_ec: Dile al gobierno de Ecuador que escuche a su gente y prohíba la minería en ecosistemas vitales.

source: take_action_international sign
es_ec: Firma la petición

source: take_action_international donate
es_ec: Dona

source: take_action_ecuador title
es_ec: Actúa

source: take_action_ecuador subtitle
es_ec: Ecuatorianos

source: take_action_ecuador description
es_ec: Exijamos que nuestro gobierno prohíba la minería en ecosistemas vitales.

source: take_action_ecuador sign
es_ec: Firma la petición

source: take_action_ecuador donate
es_ec: Dona a la causa

source: slogan
es_ec: Minería tóxica en ecosistemas frágiles, fuentes de agua y territorios indígenas. ¿Qué podría salir mal (otra vez)? Esta es una lucha por el futuro de Ecuador. *#salavemoslosandes*

source: take_action_explanation signature title
es_ec: Tu firma

source: take_action_explanation signature description
es_ec: Ecuador se encuentra entre las naciones más biodiversas del mundo. Pero el año pasado, el gobierno ecuatoriano otorgó más de 1,7 millones de hectáreas (4.25 millones de acres) de bosques protegidos, fuentes de agua y territorios indígenas, en concesiones para la exploración minera a transnacionales extranjeras. Dichas concesiones se hicieron a puerta cerrada, sin el conocimimento ni la aprovación del pueblo ecuatoriano. Esto es una violación directa de la ley ecuatoriana y a los tratados internacionales, que tendrá un efecto devastador sobre ecosistemas frágiles y los llamados ""hotspots"" o puntos calientes de biodiversidad de gran importancia global. Tu firma nos ayudará a defender estas áreas, que además de albergar tan increíble diversidad, contribuyen enormemente al equilibrio de la biosfera de la que todos dependemos.

source: take_action_explanation contribution title
es_ec: Tu donación

source: take_action_explanation contribution description
es_ec: Estamos recolectando fondos para apoyar la campaña ecuatoriana y pedir que el gobierno anule las nuevas concesiones mineras perjudiciales, y prohíba la minería en áreas protegidas, ecosistemas frágiles, reservas forestales, bosques protectores, fuentes de agua y territorios indígenas. Paul Golding, ex director ejecutivo de Greenpeace International, igualará los primeros $15,000 de donaciones. Él es un buen tipo. Y los buenos tipos no dejan que los ecosistemas vitales se destruyan. Tu dinero también ayudará a financiar una segunda campaña organizada por la coalición de grupos de la sociedad civil ecuatoriana, para exigir un diálogo abierto sobre los modelos de desarrollo en el país: 'Extractivismo o Sustentabilidad'. El objetivo será demostrar cómo los modelos de desarrollo basados ​​en la conservación de la biodiversidad, las energías renovables y el potencial humano son mejores para todos. Costa Rica prohibió toda minería a cielo abierto en el 2010, y hoy tiene indicadores socioeconómicos mucho mejores que los de Ecuador. El cambio no solo es posible, pero también necesario

source: take_action_explanation crowfunding title
es_ec: Haz un donativo

source: take_action_explanation crowfunding subtitle
es_ec: Ayuda a financiar la campaña en las comunides y áreas afectadas, y a través de las redes sociales. Contribuye con lo que puedas.

source: take_action_explanation volunteers title
es_ec: Voluntariado

source: take_action_explanation volunteers subtitle
es_ec: Se buscan voluntairos. Propósito de vida garantizado.

source: take_action_explanation volunteers input first_name placeholder
es_ec: Nombre

source: take_action_explanation volunteers input last_name placeholder
es_ec: Apellido

source: take_action_explanation volunteers input email placeholder
es_ec: Correo electrónico

source: take_action_explanation volunteers button join
es_ec: Unirme

source: take_action_header title
es_ec: Involúcrate

source: take_action_header subtitle
es_ec: Un llamado global a la acción

source: take_action_header description
es_ec: Si quieres salvar uno de los ecosistemas más valiosos del mundo, esta es la petición indicada.

source: take_action_sign_petition ecuadorians title
es_ec: Ecuatorianos, firmen aquí si le gusta beber agua limpia

source: take_action_sign_petition ecuadorians subtitle
es_ec: Solo para ciudadanos ecuatorianos

source: take_action_sign_petition ecuadorians description
es_ec: Exijamos a nuestro gobierno que 'Prohíba la minería en ecosistemas frágiles, incluyendo reservas naturales, bosques protectores, fuentes de agua y territorios indígenas'. Y que revoque las concesiones ya otorgadas en dichas áreas. ¡Nada menos!

source: take_action_sign_petition everyone title
es_ec: Gente del mundo, firmen aquí si le gusta respirar aire puro

source: take_action_sign_petition everyone subtitle
es_ec: Para personas de todas las naciones

source: take_action_sign_petition everyone description
es_ec: Urge al gobierno de Ecuador para que haga lo correcto, y 'Prohíba la minería en ecosistemas frágiles, incluyendo reservas naturales, bosques protectores, fuentes de agua y territorios indígenas'. Y que revoque las concesiones ya otorgadas en dichas áreas.

source: take_action_sign_petition everyone supporters number
es_ec: Únete a nuestros 1200+ partidarios

source: take_action_sign_petition everyone supporters description
es_ec: Firma la petición global en el sitio web del Rainforest Information Center (Centro de Información de Bosques Nublados).

source: take_action_sign_petition everyone supporters sign
es_ec: Firma la petición
